<!DOCTYPE php>
<php lang="ar" dir="rtl">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=5.0">
    <title>عن المنتدى</title>
    <link rel="stylesheet" href="css/navbarr.css">
    <link rel="stylesheet" href="css/footer.css">
    <link rel="stylesheet" href="css/about.css">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.0.0/css/all.min.css">
    <style>
       
      
         /* تصميم الجوال */
         @media (max-width: 768px) {
            .menu-toggle {
                display: block;
            }
        }
    </style>
</head>
<body>
    <div class="video-background">
        <video autoplay muted loop>
          <source src="video/smart.mp4" type="video/mp4">
          متصفحك لا يدعم تشغيل الفيديو.
        </video>
    <!-- شريط التنقل -->
        <?php include 'navbar.php'; ?>
        <section class="hero-section">
           
            <br>
            <h1 class="mb-5 text-white">عن المنتدى </h1>
            <br>
            <p class="pp"> المنتدى الليبي الدولي للمدن الذكية \ عن المنتدى 
                     </p>
       
            <br><br>
        
        </section>
        
    </div>

    <!-- المحتوى الرئيسي -->
    <main class="main-content">
        

        <div class="features">

            <div class="feature-card">
                <img src="imgs/13.jpg" alt="سرعة فائقة" class="feature-icon" />

            </div>
            <div class="feature-card">
                <h3>نبذة عن المنتدى </h3>
                <p>
                    المنتدى الليبي الدولي للمدن الذكية
                    هو مبادرة تهدف إلى تطوير المدن الليبية وتحويلها إلى مدن ذكية. يعقد المنتدى بشكل دوري ويجمع بين الخبراء والمهتمين من مختلف القطاعات لمناقشة التحديات وتبادل الأفكار حول كيفية بناء مدن ذكية ومستدامة في ليبيا.
                    أهداف المنتدى:
                    
                    تعزيز الوعي بأهمية المدن الذكية: نشر الوعي بأهمية تبني مفهوم المدن الذكية في ليبيا وأثره الإيجابي على التنمية المستدامة وتحسين جودة الحياة.
                    تبادل الخبرات والمعرفة: توفير منصة لتبادل الخبرات والمعرفة بين الخبراء والمهتمين في مجال المدن الذكية من مختلف أنحاء العالم.
                    تحفيز الابتكار: تشجيع الابتكار في مجال المدن الذكية من خلال عرض أحدث التقنيات والحلول الذكية.
                    بناء الشراكات: بناء شراكات بين القطاعين العام والخاص والمجتمع المدني لتطوير المدن الذكية في ليبيا.
                    وضع رؤية استراتيجية: وضع رؤية استراتيجية لتطوير المدن الذكية في ليبيا، تتضمن تحديد الأولويات ووضع الخطط والبرامج اللازمة لتحقيقها.
                    مواضيع المنتدى:
                    يناقش المنتدى مجموعة متنوعة من المواضيع المتعلقة بالمدن الذكية، بما في ذلك:
                    التكنولوجيا والبنية التحتية الذكية: استخدام التكنولوجيا الحديثة في تطوير البنية التحتية للمدن، مثل شبكات الاتصالات والطاقة والنقل.
                    الاستدامة: تحقيق التنمية المستدامة في المدن من خلال استخدام الطاقة المتجددة وإدارة النفايات والموارد الطبيعية بكفاءة.
                    الاقتصاد الذكي: تطوير الاقتصاد المحلي في المدن من خلال دعم الابتكار وريادة الأعمال.
                    الحوكمة الذكية: تحسين إدارة المدن من خلال استخدام التكنولوجيا لتوفير خدمات أفضل للمواطنين.
                    المجتمع الذكي: بناء مجتمعات متماسكة وفاعلة في المدن من خلال تعزيز المشاركة المجتمعية وتوفير فرص التعليم والتدريب.
                    أهمية المنتدى:
                    يعد المنتدى الليبي الدولي للمدن الذكية مبادرة هامة لتطوير المدن الليبية ومواكبة التطورات العالمية في هذا المجال. يساهم المنتدى في تحقيق أهداف التنمية المستدامة وتحسين جودة الحياة للمواطنين في ليبيا.</p>
            </div>
            
            
           
        </div>
    </main>

    <!-- التذييل -->
    <?php include 'footer.php'?>
    <script src="js/navbar.js"></script>
    