function lang( $phrass)
{
    // home 
    $lang = array(
        'home' => 'الرئيسية',
        'news' => 'الأخبار',
        'programs' => 'البرامج',
        'partners' => 'الشركاء',
        'contact' => 'تواصل معنا',
        'about' => 'من نحن',
        'welcome' => 'مرحبا بك في المنتدى الليبي الدولي للمدن الذكية',
        'description' => 'المنتدى هو منصة عالمية للمدن الذكية في ليبيا، يجمع نخبة من الخبراء من جميع أنحاء العالم في مجال بناء المدن الذكية والذكاء الاصطناعي لمناقشة مواضيع هامة تتعلق بمستقبل هذه المدن وتأثيرها على المجتمعات البشرية. الهدف هو تشكيل رؤية طموحة لمستقبل المدن باستخدام الحلول الذكية ووضع مبادئ أساسية تدعم خطط التنمية الحضرية لتحقيق تنمية حضرية مستدامة تعزز جودة الحياة.',
    );
    return $lang[$phrass];
}
function_exists('lang') or die('Function lang not found!');
